#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """ <code>Hello welcome! 🙏""" 
    
    HELP_TEXT = """
 <b>🤧നീ എന്തിനാ ഇതിൽ click ചെയ്‌തെന്ന് എനിക്കറിയാം but ഞാൻ പറയില്ല എനിക്കു നാണമാ🙈... കിട്ടുന്ന MOVIES DOWNLOAD ചെയ്തോണ്ട് പോയിക്കോ നാട്ടുകാരെ കൊണ്ട് അതും ഇതും പറയിക്കാതെ🤣... </b>   
"""
    
    ABOUT_TEXT = """<b>അരികില്‍ നീ ഉണ്ടായിരുന്നെങ്കിലെന്നു ഞാന്‍.. ഒരു മാത്ര വെറുതെ നിനച്ചുപോയി..</b>
<b>ഒരു മാത്ര വെറുതെ നിനച്ചു പോയി..</b>
<b>അരികില്‍ നീ ഉണ്ടായിരുന്നെങ്കിലെന്നു ഞാന്‍.. ഒരു മാത്ര വെറുതെ നിനച്ചുപോയി..</b>
<b>ഒരു മാത്ര വെറുതെ നിനച്ചു പോയി..🤗🎶</b>

"""
