#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """ <code>Hello welcome! വെറുതെ start കുത്തി കളിക്കരുത്. സിനിമയുടെ ലിങ്ക് ആണ് വേണ്ടതെങ്കിൽ ഈ ഗ്രൂപ്പിൽ സിനിമയുടെ പേര് ടൈപ്പ് ചെയ്യ്, അപ്പോൽ ഞാൻ ലിങ്ക് തരാം എന്നിട്ട് ഇവിടെ വന്ന് start കൊടുക്കണം😜
ഇനി ഇനേക്കൊണ്ട് വീണ്ടും വീണ്ടും പറയിപ്പിക്കരുത്. 🤷‍♂

താഴെ കാണുന്ന രണ്ട് ചാനലുകളിലും ജോയിൻ ചെയ്യാൻ മറക്കരുതേ...🦧 </code> """ 
    
    HELP_TEXT = """
 <b>കണ്ട ബട്ടൺ CLICK ചെയ്ത്  HELP ചോദിയ്ക്കാൻ ഇത് നിന്റെ വമ്പാടി തറവാട് അല്ല... കിട്ടുന്ന MOVIES DOWNLOAD ചെയ്തോണ്ട് പോയിക്കോണം... </b>   
"""
    
    ABOUT_TEXT = """<b>➥ 📃Name</b> : <b>Pro Auto Filter Bot</b>
    
<b>➥ 😎Creator</b> : <b>@Am_Admin718</b> 

<b>➥ 🗣️Language</b> : <b>Python3</b>

<b>➥ 📚Library</b> : <b><a href="https://docs.pyrogram.org">Pyrogram Asyncio 1.13.0 </a></b>

"""
